OPTIONS = {
    "1": "№1 Гитара",
    "2": "№2 Музыкальные игры",
    "3": "№3 Творчество на иностранных языках",
    "4": "№4 Танцы",
    "5": "№5 Эстафета",
    "6": "№6 Подвижные игры",
    "7": "№7 Информатика | Проще, чем кажется",
    "8": "№8 Химическая лаборатория",
    "9": "№9 Физика вокруг нас",
    "10": "№10 Новогодние сувениры воинам: ёлочка",
    "11": "№11 Новогодние сувениры воинам: чебурашка",
    "12": "№12 Литературная гостиная"
}

BUTTON_NAMES = {
    "1": "№1 Гитара",
    "2": "№2 Музыкальные игры",
    "3": "№3 Иностранные языки",
    "4": "№4 Танцы",
    "5": "№5 Эстафета",
    "6": "№6 Подвижные игры",
    "7": "№7 Информатика",
    "8": "№8 Химия",
    "9": "№9 Физика",
    "10": "№10 Сувенир ёлочка",
    "11": "№11 Сувенир чебурашка",
    "12": "№12 Литературная гостиная"
}
